Repository: wayd-labs/touchin-trivia
Catalog: Pod/Assets/*.lproj/Localizable.strings
Languages: ru

source: Like-Question
ru: Тебе нравится приложение?

source: Like-Yes
ru: О, да!

source: Like-No
ru: Нет

source: AppStore-Question
ru: Оставишь отзыв в AppStore?

source: AppStore-Yes
ru: Без проблем

source: AppStore-No
ru: Нет

source: Feedback-Question
ru: Расскажешь почему?

source: Feedback-Yes
ru: Да

source: Feedback-No
ru: Нет

source: [%@] Feedback
ru: [%@] Пожелание или ошибка

source: Mail account is not configured
ru: Почта не настроена

source: Send us an email to %@
ru: Отправьте нам письмо на %@
